{"商户名称": "园林·四季音乐主题椰子鸡餐厅", "商户地址": "福田区华强北街道中航路37号（中航路与振兴路的交汇处;福田供电局正对面）", "商户联系方式": "0755-82792135", "商户营业时间": "周一至周日 10:00-00:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳其他美食"}
{"商户名称": "品味轩海鲜大排档", "商户地址": "盐田区环梅路12-3-4号（凌海酒店公寓首层）", "商户联系方式": "0755-25061295", "商户营业时间": "周一至周日 10:00-01:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳江河湖海鲜"}
{"商户名称": "遇秦记猪肚鸡香辣鸡煲（东门印象城总店）", "商户地址": "罗湖区东门步行街东门印象城3楼", "商户联系方式": "0755-82391119", "商户营业时间": "周一至周日 10:00-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "粤潮汇海鲜名厨", "商户地址": "南山区高新南一道科技园TCL大厦东侧1楼", "商户联系方式": "0755-26426555", "商户营业时间": "周一至周日 11:00-14:30 17:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "同仁四季（福田东园总店）", "商户地址": "福田区东园路150号玉福楼首层（地铁科学馆站D出口往南400米处，深圳乐器城/国企大厦旁边）", "商户联系方式": "0755-82661186", "商户营业时间": "周一至周日 10:00-02:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "鑫泰泰国料理（kk mall店）", "商户地址": "罗湖区深南东路5016号KKMALL京基百纳空间4层（近大剧院地铁B口）", "商户联系方式": "0755-22900333", "商户营业时间": "周六,周日 11:00-22:00  周一至周五 11:00-14:00 17:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳东南亚菜"}
{"商户名称": "阿霞小厨房", "商户地址": "盐田区大梅沙社区服务综合楼（彩陶路西，怀海路北，二路交叉口处，鸿威海怡轩正对面）", "商户联系方式": "0755-25254253/13316934176", "商户营业时间": "周一至周日 11:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "五菜益汤海鲜渔港（永利店）", "商户地址": "南山区西丽南支路66号1-5层（永利宾馆旁边）", "商户联系方式": "0755-86181188", "商户营业时间": "周一至周日 10:00-01:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳江河湖海鲜"}
{"商户名称": "方鼎食府", "商户地址": "南山区南山大道3908号方鼎精品商务酒店二楼（中山公园东门斜对面）", "商户联系方式": "0755-86223099", "商户营业时间": "周一至周日 07:30-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "顺德佬酒楼（学府东店）", "商户地址": "南山区学府路东与南光路交界处阳光华艺大厦A栋102室（光大银行在旁边）", "商户联系方式": "0755-66635129", "商户营业时间": "周一至周日 11:30-14:00 17:30-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "园闰椰子鸡·520约会餐厅（西丽总店）", "商户地址": "南山区同沙路中泰楼一楼（地铁西丽站E出口北150米）", "商户联系方式": "0755-86134402", "商户营业时间": "周一至周日 11:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "忆中山特色中山菜（壆岗店）", "商户地址": "宝安区崇光路11号亿康广场一楼（壆岗大厦斜对面）", "商户联系方式": "0755-23014336", "商户营业时间": "周一至周日 09:00-14:00 17:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "正浩猪肚鸡", "商户地址": "福田区新洲九街锦州花园综合楼首层（近福田实验学校）", "商户联系方式": "0755-83898883", "商户营业时间": "周一至周日 11:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "臻品轩酒家", "商户地址": "福田区福华三路88号时代财富大厦4楼（地铁:会展中心站E麦当劳出口对面，或连城4出囗）", "商户联系方式": "0755-83229999/23963070", "商户营业时间": "周一至周日 09:00-14:30 17:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "楊國福麻辣烫（西丽店）", "商户地址": "南山区留仙大道西丽地铁站F出口直走100米（近366大街）", "商户联系方式": "13550854461", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "园闰椰子鸡·520约会餐厅（西丽总店）", "商户地址": "南山区同沙路中泰楼一楼（地铁西丽站E出口北150米）", "商户联系方式": "0755-86134402", "商户营业时间": "周一至周日 11:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "忆中山特色中山菜（壆岗店）", "商户地址": "宝安区崇光路11号亿康广场一楼（壆岗大厦斜对面）", "商户联系方式": "0755-23014336", "商户营业时间": "周一至周日 09:00-14:00 17:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "麻辣乐麻辣香锅（南山店）", "商户地址": "南山区桃园路86号常兴天虹商场1楼老地方美食城（近常兴路）", "商户联系方式": "13554778879", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳香锅烤鱼"}
{"商户名称": "正浩猪肚鸡", "商户地址": "福田区新洲九街锦州花园综合楼首层（近福田实验学校）", "商户联系方式": "0755-83898883", "商户营业时间": "周一至周日 11:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "臻品轩酒家", "商户地址": "福田区福华三路88号时代财富大厦4楼（地铁:会展中心站E麦当劳出口对面，或连城4出囗）", "商户联系方式": "0755-83229999/23963070", "商户营业时间": "周一至周日 09:00-14:30 17:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "楊國福麻辣烫（西丽店）", "商户地址": "南山区留仙大道西丽地铁站F出口直走100米（近366大街）", "商户联系方式": "13550854461", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "釜山馆日韩料理店（公明店）", "商户地址": "光明区松白路富豪花园G区5栋201室（公明广场旁）", "商户联系方式": "13699800940", "商户营业时间": "周一至周日 11:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳日韩料理"}
{"商户名称": "三毛牛肉店（福强店）", "商户地址": "福田区元盛兴苑一楼（福强路和沙尾路交界）", "商户联系方式": "0755-83411828", "商户营业时间": "周一至周日 11:30-03:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "禾香湾粤菜酒家", "商户地址": "龙岗区爱南路666号星河COCOPARK四楼L3C-038号", "商户联系方式": "0755-28998220", "商户营业时间": "周一至周日 09:00-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "潮汕大目牛肉火锅（福华店）", "商户地址": "福田区福华路123号漾福居西侧（近福田中学、福田医院）", "商户联系方式": "0755-88396469/13713749130", "商户营业时间": "周一至周日 11:00-24:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "串福居江边渔火（老街店）", "商户地址": "罗湖区深圳市罗湖区东门步行街庙街三楼", "商户联系方式": "0755-25024655", "商户营业时间": "周一至周日 11:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳香锅烤鱼"}
{"商户名称": "大口牛肉火锅城（西丽店）", "商户地址": "南山区西丽南支路数码广场侧面一楼", "商户联系方式": "0755-26742223", "商户营业时间": "周一至周日 11:00-01:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "五谷时代面包蛋糕店", "商户地址": "龙岗区锦冠华城西门湛宝路105号（招商银行侧边）", "商户联系方式": "0755-28669368", "商户营业时间": "周一至周日 06:30-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "金记大潮香牛肉店（东门店）", "商户地址": "罗湖区晒布路东门天地大厦裙楼S1006", "商户联系方式": "0755-83232333", "商户营业时间": "周一至周日 10:00-04:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "村上饭局888（后海登良店）", "商户地址": "南山区后海大道与登良路交界处地铁2号线登良D出口西行500米路南", "商户联系方式": "0755-26650229", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "品正元麻辣香锅（西丽店）", "商户地址": "南山区西丽留仙大道嘉兴苑二栋6028-16", "商户联系方式": "18025336434/0755-86144402", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳香锅烤鱼"}
{"商户名称": "煌上煌（西荟城店）", "商户地址": "宝安区新沙路西荟城购物广场负1层G1-02号", "商户联系方式": "0755-85291113", "商户营业时间": "周一至周日 08:00-24:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "红荔村肠粉（73店龙华店）", "商户地址": "龙华区龙华街道办人民路西侧华侨花园华侨楼181-182铺（近华侨花园华侨楼）", "商户联系方式": "0755-28106606", "商户营业时间": "周一至周日 07:00-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "重庆烤活鱼 石锅鱼（上沙店）", "商户地址": "福田区上沙龙秋村一巷9号（李芳正口腔诊所隔壁）", "商户联系方式": "13510210916", "商户营业时间": "周一至周日 15:30-04:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳香锅烤鱼"}
{"商户名称": "丽江龙继斑鱼庄（清湖店）", "商户地址": "龙华区龙华新区清泉路星光城商场2F（清湖地铁C出口右转100米）", "商户联系方式": "0755-28126990", "商户营业时间": "周一至周日 11:00-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "钟记客家", "商户地址": "罗湖区京基凤凰印象负一楼（电梯下）", "商户联系方式": "13537563600", "商户营业时间": "周一至周日 10:00-14:30 16:30-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳台湾/客家菜"}
{"商户名称": "麒麟山景大酒店岭南汇海鲜酒家（沙井店）", "商户地址": "宝安区沙井街道沙井路118号维纳斯皇家酒店三楼（京基百纳商场旁）", "商户联系方式": "0755-27282222", "商户营业时间": "周一至周日 07:30-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳江河湖海鲜"}
{"商户名称": "vita味塔东南亚菜·酒吧（coco park店）", "商户地址": "福田区福华三路269号COCOPARK4楼（近星巴克）", "商户联系方式": "0755-25120666/83324000", "商户营业时间": "周一至周日 11:00-14:00 18:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳东南亚菜"}
{"商户名称": "原石牛扒（龙华天虹购物中心店）", "商户地址": "龙华区人民路2020号龙华天虹购物中心2层-245商铺", "商户联系方式": "0755-86611266", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳西餐"}
{"商户名称": "掌门人香鹅掌", "商户地址": "福田区天安社区泰然科技园泰然四路204栋一楼C号铺103（地铁F出口步行至泰然四路楚味堂对面）", "商户联系方式": "0755-83478060", "商户营业时间": "周一至周日 10:30-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳香锅烤鱼"}
{"商户名称": "老四川石锅鱼（坂田店）", "商户地址": "龙岗区坂田长坑小区四巷11号（五和地铁C出口往回走10米，井岗山旁边的斜坡上来200米）", "商户联系方式": "13428670850", "商户营业时间": "周一至周日 16:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "盈泰茶餐厅（后瑞店）", "商户地址": "宝安区后瑞村爱民路5号（裕兴百货）", "商户联系方式": "0755-23081138/18923760806", "商户营业时间": "周一至周日 09:00-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "春禾园砂锅粥（科技园店）", "商户地址": "南山区科技园科发路5号总办公楼首层（科技工业园对面）", "商户联系方式": "0755-86099229", "商户营业时间": "周一至周日 09:30-14:30 17:00-01:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "湛江王朝烤蚝吧（世界之窗店总店）", "商户地址": "南山区华夏路白石洲塘头六坊31号（世界之窗C1出口米兰居后面）", "商户联系方式": "18320998815", "商户营业时间": "周一至周日 17:00-02:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳烧烤烤串"}
{"商户名称": "皇家御品", "商户地址": "坪山区中兴路78号（大卡司对面）", "商户联系方式": "0755-28829668/13510363169", "商户营业时间": "周一至周日 06:00-00:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳面包甜点"}
{"商户名称": "烧烤码头", "商户地址": "南山区留仙大道与新高路交叉口（西丽地铁站F出口西行200米）", "商户联系方式": "0755-33530399/13728881206", "商户营业时间": "周一至周日 17:30-03:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳烧烤烤串"}
{"商户名称": "九门寨石锅鱼（荔园街店）", "商户地址": "龙岗区荔园街119号", "商户联系方式": "13428983958", "商户营业时间": "周一至周日 17:00-03:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "顺德佬酒楼（南山店）", "商户地址": "南山区东滨路17号物业2号楼、3号楼", "商户联系方式": "0755-26815266/0755-26815166", "商户营业时间": "周一至周日 11:00-14:00 17:00-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "金木园烧烤", "商户地址": "罗湖区国威路164号（莲塘街道办公交站台）", "商户联系方式": "0755-25153588/13724373981", "商户营业时间": "周一至周日 17:00-02:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳烧烤烤串"}
{"商户名称": "重庆鱼庄（中兴路店）", "商户地址": "龙岗区坂田街道中兴路马安堂社区新河街十巷16号一楼", "商户联系方式": "18922836466", "商户营业时间": "周一至周日 17:00-02:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "鱼霸王", "商户地址": "宝安区燕罗公路331号", "商户联系方式": "13410255537", "商户营业时间": "周一至周五 17:30-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "六婆串串香火锅（坪洲店）", "商户地址": "宝安区海城路新海城美食街F82-85号（KTV楼下）（近坪洲地铁B出口，海城美食街，百老汇KTV楼下）", "商户联系方式": "0755-29305133", "商户营业时间": "周一至周日 11:30-02:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "漓江又一轩（侨城东店）", "商户地址": "南山区华侨城汕头街东部市场3楼（汕头街与香山东街交叉口东南角）", "商户联系方式": "0755-26607395", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳广西菜"}
{"商户名称": "（西藏石锅）猪肚鸡", "商户地址": "南山区西丽留仙大道嘉兴苑西丽医院正对面（新海幼儿园旁）", "商户联系方式": "0755-86186448/13652328813", "商户营业时间": "周一至周日 11:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "小山牛潮式鲜涮火锅店（新洲店）", "商户地址": "福田区新洲四街新中苑1栋1楼7号（新洲九街建设银行对面）", "商户联系方式": "0755-83300579", "商户营业时间": "周一至周日 11:00-14:30 17:00-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "江南春天椰子鸡（石岩店）", "商户地址": "宝安区宝安区宝石南路石岩宏发大世界商场南门二楼（民生银行旁大门直上二楼）", "商户联系方式": "0755-23020599", "商户营业时间": "周一至周日 11:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "名典咖啡语茶（八卦岭店）", "商户地址": "福田区八卦二路526栋天天饰展大厦二楼", "商户联系方式": "0755-22930008", "商户营业时间": "周一至周日 10:00-24:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳西餐"}
{"商户名称": "樱花苑日本料理", "商户地址": "龙岗区布吉一村街49号（一村街二号岗亭国税局旁边）", "商户联系方式": "0755-28270407", "商户营业时间": "周一至周日 10:30-22:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳日本菜"}
{"商户名称": "珍味汤馆（卓越世纪店）", "商户地址": "福田区福华三路与金田路交汇处卓越世纪中心3、4号裙楼03层L316-L318、L319-2号铺", "商户联系方式": "0755-23822421", "商户营业时间": "周一至周日 11:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "乡吧啦湘土菜馆（泰然四路店）", "商户地址": "福田区泰然四路91号210栋", "商户联系方式": "0755-61355233", "商户营业时间": "周一至周日 11:00-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "传奇冒菜（新安店）", "商户地址": "宝安区新安街道32区上合社区新安三路135号-3号", "商户联系方式": "13410911805", "商户营业时间": "周一至周日 11:00-00:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "大马哈挪威三文鱼（松岗店）", "商户地址": "宝安区松岗立业路21-1A", "商户联系方式": "0755-29620985", "商户营业时间": "周一至周日 09:00-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳日本菜"}
{"商户名称": "语典休闲餐厅", "商户地址": "罗湖区莲塘路聚福花园A区，大门西行20米（肯德基对面）", "商户联系方式": "0755-25491037", "商户营业时间": "周一至周日 07:30-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "麦湘无限西乡店", "商户地址": "宝安区西乡街道前进二路创建大厦一楼101室（登喜路国际大酒店旁）", "商户联系方式": "0755-33978988", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "蜜意面包（南光店）", "商户地址": "南山区南山南光商业街45号(龙泰轩小区对面、现代城华庭背后)", "商户联系方式": "0755-86522889", "商户营业时间": "周一至周日 07:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "老郑家东北春饼（八卦岭店）", "商户地址": "福田区八卦一路8栋首层东9-10间", "商户联系方式": "0755-83970999", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳东北菜"}
{"商户名称": "吾虎将（珠江广场店）", "商户地址": "龙岗区龙翔大道珠江广场一层A区", "商户联系方式": "0755-84576656/84576659", "商户营业时间": "周一至周日 09:00-21:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "山城厨子（宝安北店）", "商户地址": "罗湖区宝安北路乐尚购物广场二楼（公交站：罗湖人才市场，正后方）", "商户联系方式": "13600189869", "商户营业时间": "周一至周日 11:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳香锅烤鱼"}
{"商户名称": "崔福哥鸭血粉丝店（人民南路店）", "商户地址": "罗湖区人民南路2061号熙龙大厦1楼（近罗湖小学公交车站）", "商户联系方式": "0755-82197920/82297913", "商户营业时间": "周一至周日 08:00-00:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "丹东特色烤肉（学府路一部店）", "商户地址": "南山区学府路荔馨村综合楼南面7号铺", "商户联系方式": "0755-86695106", "商户营业时间": "周一至周日 17:00-02:00  2020-02-01至2020-02-09 休息", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳中式烧烤/烤串"}
{"商户名称": "有汁有味驴庄（中心城店）", "商户地址": "龙岗区清林中路园林", "商户联系方式": "0755-89912999", "商户营业时间": "周一至周日 11:00-14:00 17:00-21:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "堡瑞得 好面包（壹海城店）", "商户地址": "盐田区深盐路壹海城一区一层45号", "商户联系方式": "0755-22354635", "商户营业时间": "周一至周日 06:00-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "永盛豆浆王（南湾汇佳购物广场店）", "商户地址": "龙岗区南岭村布沙路汇佳购物广场1楼（近汇佳购物广场）", "商户联系方式": "0755-84738835/84738836", "商户营业时间": "周一至周日 07:00-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "东北民俗村（宝安店）", "商户地址": "宝安区新安街道43区翻身路综合楼C4栋3楼（创业天虹南200米处）", "商户联系方式": "0755-27862993", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳东北菜"}
{"商户名称": "大汗碳烤羊腿（坂田店）", "商户地址": "龙岗区坂雪岗大道4003-11号（近华为单身公寓公交站台）", "商户联系方式": "0755-89601720", "商户营业时间": "周一至周日 12:00-02:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳烧烤烤串"}
{"商户名称": "田田居蛋糕（总店）", "商户地址": "龙岗区同心中路32号", "商户联系方式": "0755-84082339", "商户营业时间": "周一至周日 07:30-21:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "夜郎国（保利城花园店）", "商户地址": "南山区南海大道东保利城花园一楼B21-B22铺位（儿童世界后面，近明香茶叶市场）", "商户联系方式": "0755-26480454", "商户营业时间": "周一至周日 11:00-22:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳云贵菜"}
{"商户名称": "永记猪肚鸡", "商户地址": "光明区公明丰明电脑城美食汇广场公明油站后面", "商户联系方式": "15018501969", "商户营业时间": "周一至周日 17:00-03:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "潮鑫汕头牛肉店（民治店）", "商户地址": "龙华区民治街道民治大道6901楼A11", "商户联系方式": "15818701230", "商户营业时间": "周一至周日 11:00-04:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "厨嫂当家（南联店）", "商户地址": "龙岗区龙岗中心城南联碧新路世宏大厦2楼（南联地铁B1出口直行50米）", "商户联系方式": "0755-89337833", "商户营业时间": "周一至周日 09:00-21:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "宽井巷冒菜（泥岗店）", "商户地址": "罗湖区坭岗西路万年青大厦110", "商户联系方式": "0755-25923744/13826562357", "商户营业时间": "周一至周日 10:30-22:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "老张北方饺子馆", "商户地址": "龙岗区龙城街道爱龙路66号熙和园3栋商铺67、68号", "商户联系方式": "0755-84565984", "商户营业时间": "周一至周日 10:00-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "东北佬烤肉", "商户地址": "福田区凯丰路上梅林凯丰花园A栋103铺东（梅林路与凯丰路交叉口）", "商户联系方式": "0755-83315668", "商户营业时间": "周一至周日 16:00-02:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳中式烧烤/烤串"}
{"商户名称": "火桶1971", "商户地址": "福田区深南路与农林路交界西北鑫竹苑A-C栋裙楼2区2层27号", "商户联系方式": "0755-22224133", "商户营业时间": "周一至周日 11:30-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳日韩料理"}
{"商户名称": "东方宫中国兰州牛肉拉面（宝安南路店）", "商户地址": "罗湖区宝安南路2135号（岁宝百货旁）", "商户联系方式": "15323869908", "商户营业时间": "周一至周日 07:00-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "喜会米芝莲砂锅粥（白石洲店）", "商户地址": "南山区石洲中路36号（世纪村东门对面）", "商户联系方式": "0755-86105168", "商户营业时间": "周一至周日 11:00-03:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "乡里湘味（八卦岭总店）", "商户地址": "福田区八卦二路二栋53号（上林苑酒店斜对面）", "商户联系方式": "0755-82418143/13691670231", "商户营业时间": "周一至周日 10:00-22:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "雨施·潮汕卤鹅饭（横岗志健旗舰店）", "商户地址": "龙岗区茂盛路1号（志健广场1楼）", "商户联系方式": "4001132015/18344014408", "商户营业时间": "周一至周日 10:00-02:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "酒湘厨房", "商户地址": "南山区东滨路兰园大厦B座16号（南油文化广场人人乐斜对面，南门一坊正对面，距地铁登良站约737米）", "商户联系方式": "0755-26836500", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "辣些年（百易广场店）", "商户地址": "龙华区梅龙路民治行政大楼东百易广场1层（民治公园旁）", "商户联系方式": "0755-21012089", "商户营业时间": "周一至周日 10:30-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "传奇冒菜（太安店）", "商户地址": "罗湖区太安路60-1号（太安地铁站B出口旁）", "商户联系方式": "13603019879", "商户营业时间": "周一至周日 00:00-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "巴蜀鱼庄（龙秋村店）", "商户地址": "福田区上沙龙秋村1巷1号102铺（近上沙幼儿园）", "商户联系方式": "0755-83894814", "商户营业时间": "周一至周日 11:00-04:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳香锅烤鱼"}
{"商户名称": "嘉美轩精细潮州菜（南园路店）", "商户地址": "福田区南园路66号佳兆业中心a座6层（新城市广场停车场入口侧面）", "商户联系方式": "0755-22312551", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "鹏城客家食府", "商户地址": "龙岗区大鹏街道鹏城社区东门街5号（大鹏所城东门出口旁）", "商户联系方式": "0755-84302819/84302829", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳台湾/客家菜"}
{"商户名称": "紫苑茶馆（中心书城店）", "商户地址": "福田区红荔路中心书城南区S219（书城二楼）", "商户联系方式": "0755-23992183", "商户营业时间": "周一至周日 09:30-01:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳台湾/客家菜"}
{"商户名称": "传奇冒菜（宝安旗舰店）", "商户地址": "宝安区前进一路167号（宝安税务局对面）原灵芝店", "商户联系方式": "13823122612/18973765577", "商户营业时间": "周一至周日 全天", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "鱼飞焰·陶鱼儿纸上烤鱼（华南城店）", "商户地址": "龙岗区华南大道1号", "商户联系方式": "0755-89323715/0755-89633162", "商户营业时间": "周一至周日 10:00-21:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳香锅烤鱼"}
{"商户名称": "阿具客家土菜（八卦岭店）", "商户地址": "福田区八卦三路西鹏益花园4栋首层(即平安大厦正门斜对面)", "商户联系方式": "0755-25873411/25470878", "商户营业时间": "周一至周日 11:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳台湾/客家菜"}
{"商户名称": "高望村老王家（南光店）", "商户地址": "南山区南光路128-4号阳光华艺（近桂庙新村）", "商户联系方式": "0755-26423486", "商户营业时间": "周一至周日 10:00-22:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳西北菜"}
{"商户名称": "唐悦宫", "商户地址": "罗湖区东门南路3012号金叶大厦附楼2-3层（彭年酒店对面）", "商户联系方式": "0755-82233688/0755-82233338", "商户营业时间": "周六,周日 09:00-22:00  周一至周五 09:30-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "恒源酒楼客家王", "商户地址": "宝安区兴华一路43区佳运达大厦1、2楼（兴华一路与107国道交汇处）", "商户联系方式": "0755-61822388", "商户营业时间": "周一至周日 11:00-20:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳台湾/客家菜"}
{"商户名称": "我的餐厅鸡煲王", "商户地址": "福田区下沙六坊十五号102（上沙小学）", "商户联系方式": "0755-83406931/18923812335", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "御蝶坊生日蛋糕（福永店）", "商户地址": "宝安区福永镇德丰路南侧永恒楼1层（福永人民医院对面）", "商户联系方式": "0755-27393862/4008638866", "商户营业时间": "周一至周日 06:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "时兴餐厅", "商户地址": "盐田区恩上路与田心东路交叉口西北50米", "商户联系方式": "0755-25559971", "商户营业时间": "周一至周日 08:00-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "伟记正宗东北烧烤（沙井店）", "商户地址": "宝安区沙井新沙路美联公交站附近盈耀楼22号（近沙井人民医院、凯嘉酒店）", "商户联系方式": "18823450234/18823450567", "商户营业时间": "周一至周日 17:30-02:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳烧烤烤串"}
{"商户名称": "唐记麻辣烫", "商户地址": "福田区景田北一街布尾村32-5号", "商户联系方式": "18925267585", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "鲁西肥牛（兴万达广场店）", "商户地址": "龙华区观澜大道419号兴万达广场2层", "商户联系方式": "0755-27992229", "商户营业时间": "周一至周日 10:30-22:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "深美中西简餐", "商户地址": "南山区前海路1122号东方山水酒店一楼大厅", "商户联系方式": "0755-26416666", "商户营业时间": "周一至周日 11:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳西餐"}
{"商户名称": "兰香阁烧腊茶餐厅", "商户地址": "罗湖区东门街道乐园路湖乐楼54-1，54-2,64号", "商户联系方式": "0755-82221318/18126296369", "商户营业时间": "周一至周日 07:00-01:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "阿耀洪濑鸡爪（深圳总店）", "商户地址": "龙岗区龙岗街道南联社区吓岗市场内1-3号店（南联摩尔城，龙岗植物园路于银威路交界）", "商户联系方式": "15920016598", "商户营业时间": "周一至周日 07:00-24:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "名香面包坊（松平山店）", "商户地址": "南山区松坪村群芳街158号", "商户联系方式": "0755-83221198", "商户营业时间": "周一至周日 09:00-20:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "品面轩", "商户地址": "宝安区建安二路88号-1", "商户联系方式": "17318085711", "商户营业时间": "周一至周日 08:00-02:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "巴糧坊（莲塘店）", "商户地址": "罗湖区国威路天越翔园二楼东侧", "商户联系方式": "0755-82638883", "商户营业时间": "周一至周日 11:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "湘府湘城（坂田店）", "商户地址": "龙岗区坂田街道五和大道和吉华路交汇处天虹商场四楼（地铁五和站D出口）", "商户联系方式": "0755-28485272", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "林记盐焗店（坪山店）", "商户地址": "坪山区坪山街道和平路39号", "商户联系方式": "15818524516/18825221976", "商户营业时间": "周一至周日 09:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "饭鱼一家", "商户地址": "龙岗区平湖力元吓力元路86号（力昌社区旁）", "商户联系方式": "13670040527", "商户营业时间": "周一至周日 17:00-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳香锅烤鱼"}
{"商户名称": "黄记煌三汁焖锅（星河时代COCOPARK店）", "商户地址": "龙岗区黄阁路与深惠路交汇处星河时代COCOPARK4楼LC-002号商铺", "商户联系方式": "0755-28219433", "商户营业时间": "周一至周日 11:00-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "高丽馆韩国料理", "商户地址": "龙岗区吉祥路紫薇花园西侧商铺", "商户联系方式": "0755-28905847", "商户营业时间": "周一至周日 11:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳日韩料理"}
{"商户名称": "东北二哥烧烤（大钟岗店）", "商户地址": "宝安区乌泥棚路情人湖（丽晶酒店旁道直行500米）", "商户联系方式": "13631632506", "商户营业时间": "周一至周日 17:00-03:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳烧烤烤串"}
{"商户名称": "焖汁汇三汁焖锅（尖沙咀店）", "商户地址": "龙岗区宝荷路尖沙咀购物中心3楼（达梦影城对面）", "商户联系方式": "0755-89362635", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "客家土菜", "商户地址": "福田区八卦路3号世纪华源酒店1楼（近八卦岭一街）", "商户联系方式": "0755-25871330", "商户营业时间": "周一至周日 09:30-22:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳台湾/客家菜"}
{"商户名称": "九门寨石锅鱼（富雅店）", "商户地址": "龙华区观澜新田居委会站旁（富雅商务酒店旁）", "商户联系方式": "13377550162", "商户营业时间": "周一至周日 17:30-02:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "常株潭湖南菜（前海店）", "商户地址": "南山区学府路阳光棕榈园189号", "商户联系方式": "0755-26094886", "商户营业时间": "周六,周日 11:00-22:00  周一至周五 11:00-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "湘满天·老坛剁椒鱼头（劳动村店）", "商户地址": "宝安区西乡街道宝安大道与海城路交汇处德信商务中心一楼（麻布村）", "商户联系方式": "0755-27818001", "商户营业时间": "周一至周日 10:30-14:00 16:00-21:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "7號烧烤（赤尾村店）", "商户地址": "福田区华强南路赤尾村二坊10栋7号（近上步码头）", "商户联系方式": "0755-83977557", "商户营业时间": "周一至周日 16:30-04:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳烧烤烤串"}
{"商户名称": "御龙涎茶", "商户地址": "宝安区民主大道濠景城130号商铺（岁宝百货往西300米）", "商户联系方式": "0755-21637552", "商户营业时间": "周一至周日 10:30-00:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳饮品店"}
{"商户名称": "观舍视觉艺术餐厅", "商户地址": "福田区红荔路6026号关山月美术馆2楼（关山月美术馆2公交站台后面）", "商户联系方式": "0755-83561266", "商户营业时间": "周一至周日 11:00-14:00 17:30-22:00  2020-05-13至2020-06-20 休息", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳西餐"}
{"商户名称": "龙袍小笼包（福永店）", "商户地址": "宝安区福永街道福永大道国惠康商场侧面", "商户联系方式": "0755-27396669", "商户营业时间": "周一至周日 07:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "蚝味轩（水围店）", "商户地址": "福田区水围七街龙轩豪庭1楼6B室商铺", "商户联系方式": "18902448994/13728785529", "商户营业时间": "周一至周日 16:00-04:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳烧烤烤串"}
{"商户名称": "湘乡一品", "商户地址": "盐田区大梅沙村1-3号（雅兰酒店后面）", "商户联系方式": "0755-25061530", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "梅园炭烧肥牛", "商户地址": "福田区梅林街道梅星路梅林二村21号（梅林小学对面）", "商户联系方式": "13652318144", "商户营业时间": "周一至周日 17:00-02:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳烧烤烤串"}
{"商户名称": "哈德士炸鸡汉堡（章阁店）", "商户地址": "龙华区福城街道章阁社区桂月路453一7", "商户联系方式": "0755-23170532/13421381330", "商户营业时间": "周一至周日 09:00-01:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳西餐"}
{"商户名称": "金酱轩（罗湖第1分店）", "商户地址": "罗湖区深南东路东门町美食城二楼C2-35号", "商户联系方式": "13603046048", "商户营业时间": "周一至周日 11:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "西麦王子（田寮店）", "商户地址": "光明区公明街道田寮村环田路22-1号诚铭幼儿园旁", "商户联系方式": "0755-23699269/13556852698", "商户营业时间": "周一至周日 09:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "金顿面包坊（南国丽园店）", "商户地址": "龙华区龙华街道东环一路与建设东路交汇处南国丽园1栋06号", "商户联系方式": "0755-28095432", "商户营业时间": "周一至周日 06:00-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "叶记汕头喜悦牛肉店", "商户地址": "龙岗区碧新路喜悦里华庭1层二期21号铺（摩尔城后方）", "商户联系方式": "0755-89266286", "商户营业时间": "周一至周日 10:00-14:00 16:30-02:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "珍味鲜三文鱼", "商户地址": "福田区沙头街道上沙龙秋村13巷2号102", "商户联系方式": "13138163388", "商户营业时间": "周一至周日 10:00-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳日本菜"}
{"商户名称": "嘉源品上", "商户地址": "光明区塘尾路与松白路交叉口西北角", "商户联系方式": "0755-27176777", "商户营业时间": "周一至周日 06:30-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "维也纳斯", "商户地址": "福田区八卦岭49栋1楼", "商户联系方式": "0755-25861940/13692121356", "商户营业时间": "周一至周日 08:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "顶好烘焙", "商户地址": "福田区八卦三路72号（深药大厦一楼）", "商户联系方式": "0755-82264408", "商户营业时间": "周一至周日 06:00-24:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "张亮麻辣烫（福永白石厦店）", "商户地址": "宝安区福永大道白石厦裕华园西20栋20-1号", "商户联系方式": "13266567770", "商户营业时间": "周一至周日 11:00-01:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "思乡梅县盐焗专卖（西丽366大街店）", "商户地址": "南山区西丽366大街新高路5号（西丽地铁站F出口直行100米）", "商户联系方式": "13434461691", "商户营业时间": "周一至周日 09:00-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "茶知味汉堡奶茶", "商户地址": "坪山区向阳路70号（近坪山洋母帐桥,向阳学校）", "商户联系方式": "13824337733", "商户营业时间": "周一至周日 11:00-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳饮品店"}
{"商户名称": "好又佳过桥米线", "商户地址": "龙岗区龙岗街道平南社区鹏达花园2栋", "商户联系方式": "0755-84884176/15159096261", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "羊故事（前海店）", "商户地址": "南山区前海路与学府路交叉口北行80米路西", "商户联系方式": "0755-26522298/26521338", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳西北菜"}
{"商户名称": "老刘家椰子鸡（桂园店）", "商户地址": "罗湖区桂园路46号桂花大厦2层", "商户联系方式": "0755-25562158", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳其他美食"}
{"商户名称": "大城小虾（龙华店）", "商户地址": "龙华区民治民塘路中央原著61号店铺", "商户联系方式": "0755-23007923", "商户营业时间": "周一至周日 16:30-02:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小龙虾"}
{"商户名称": "金麦香西饼屋", "商户地址": "宝安区爱国五街12号", "商户联系方式": "0755-27085208/13600448072", "商户营业时间": "周一至周日 06:00-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "和味龟苓膏（东和店）", "商户地址": "盐田区沙头角东和路华侨新村13栋1A西侧第一间", "商户联系方式": "13602525902", "商户营业时间": "周一至周日 10:00-24:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳饮品店"}
{"商户名称": "一起吃小龙虾（科技园店）", "商户地址": "南山区科发路1号富利臻大厦一楼107", "商户联系方式": "18898405923/15019481807", "商户营业时间": "周一至周日 10:00-03:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小龙虾"}
{"商户名称": "祥发餐厅", "商户地址": "南山区南海大道金钟大厦23号商铺（海雅百货步行街测）", "商户联系方式": "18924668231", "商户营业时间": "周一至周日 11:00-21:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "乐汶堡·甲板餐酒坊", "商户地址": "南山区太子路32号海上世界广场明华轮6-7楼", "商户联系方式": "0755-26892668/17722415715", "商户营业时间": "周一至周日 17:30-24:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳西餐"}
{"商户名称": "良源海鲜餐厅", "商户地址": "龙岗区大鹏新区大鹏街道水头海鲜街29，30号", "商户联系方式": "0755-28339080/13544060506", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳江河湖海鲜"}
{"商户名称": "添星码头茶餐厅（坂田店）", "商户地址": "龙岗区坂田街道坂田社区黄111号C栋102室（五和大道山海酒店）", "商户联系方式": "0755-89202433", "商户营业时间": "周一至周日 07:30-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "东方御宴", "商户地址": "福田区水围街68号龙轩豪庭2-3层（近世外桃源）", "商户联系方式": "0755-23619999", "商户营业时间": "周一至周日 08:00-15:00 17:00-22:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "川味堂四川豆花（八卦岭店）", "商户地址": "福田区八卦一路十栋11号", "商户联系方式": "0755-82264581", "商户营业时间": "周一至周日 10:00-24:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "云味馆过桥米线（公明天虹店）", "商户地址": "光明区建设中路36号天虹商场B座1-4楼116-117号（公明综合市场）", "商户联系方式": "0755-21380011", "商户营业时间": "周一至周日 10:00-22:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "科尔沁大草原炭烤羊腿", "商户地址": "坪山区坪山江岭文化广场A栋商铺11-12号（近鑫时代KTV）", "商户联系方式": "13632788863", "商户营业时间": "周一至周日 17:00-01:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳烧烤烤串"}
{"商户名称": "阳朔功夫鱼（车公庙店）", "商户地址": "福田区泰然四路泰然科技园212栋一层103 （木屋烧烤东侧，地铁车公庙站C出口南行300米）", "商户联系方式": "0755-83696311/13602680964", "商户营业时间": "周一至周日 11:00-14:00 17:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "江湖大虾·江小鱼（西丽店）", "商户地址": "南山区西丽镇九祥岭美食街三号铺（满天红宾馆对面15米）", "商户联系方式": "17722835623", "商户营业时间": "周一至周日 11:00-14:00 16:30-02:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小龙虾"}
{"商户名称": "贵妃卤肉卷（车公庙店）", "商户地址": "福田区深南大道丰盛町商业步行街城c2080", "商户联系方式": "0755-82538760", "商户营业时间": "周一至周日 10:30-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "客云楼·中山脆肉鲩", "商户地址": "宝安区怡园路1106号（灵芝园，洪浪北地铁站南1000米）", "商户联系方式": "0755-27846177", "商户营业时间": "周一至周日 07:30-14:00 17:00-21:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳台湾/客家菜"}
{"商户名称": "周聋子常德米粉", "商户地址": "南山区西丽湖路4221-21号", "商户联系方式": "0755-86728019", "商户营业时间": "周一至周日 08:00-20:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "蒸的好海鲜馆•蒸汽海鲜（蛇口网谷店）", "商户地址": "南山区南海大道蛇口网谷万融大厦C座G层101", "商户联系方式": "0755-86002255/26922888", "商户营业时间": "周一至周日 10:30-22:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳江河湖海鲜"}
{"商户名称": "蒙源烤羊腿", "商户地址": "龙岗区吉政路48-5号（世纪皇廷酒店对面）", "商户联系方式": "18719045777", "商户营业时间": "周一至周日 16:00-04:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳烧烤烤串"}
{"商户名称": "38咖啡厅", "商户地址": "福田区福田口岸商业广场一楼140铺 七天酒店电梯旁", "商户联系方式": "0755-23614778", "商户营业时间": "周一至周日 11:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳饮品店"}
{"商户名称": "欣雨湘鸭坊（龙华弘诚阁店）", "商户地址": "龙华区宝华路弘诚阁109号商铺", "商户联系方式": "0755-29009430", "商户营业时间": "周一至周日 10:00-14:00 17:00-24:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "约来茶吧", "商户地址": "光明区金安路公明中心商城门前广场商铺", "商户联系方式": "18124797113/18312465261", "商户营业时间": "周一至周日 09:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳饮品店"}
{"商户名称": "来记香港茶餐厅（沙头角店）", "商户地址": "盐田区和田街12号（近沙头角海关公交站）", "商户联系方式": "0755-25559118", "商户营业时间": "周一至周日 07:00-02:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "煌上煌（海城路店）", "商户地址": "宝安区西乡海城路白金假日公寓182-25号（距坪洲站约224米）", "商户联系方式": "13380332895", "商户营业时间": "周一至周日 09:30-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "永通海景海鲜餐厅", "商户地址": "龙岗区杨梅坑新东路141号（近杨梅坑）", "商户联系方式": "0755-84423736/15899888131", "商户营业时间": "周一至周日 09:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳江河湖海鲜"}
{"商户名称": "范儿的烧烤（大梅沙）", "商户地址": "盐田区艺海路11号（近东部华侨城正门，梅沙医院公交站正后方）", "商户联系方式": "0755-21521772", "商户营业时间": "周一至周日 17:30-02:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳烧烤烤串"}
{"商户名称": "新新地酒楼", "商户地址": "罗湖区水贝二路28号", "商户联系方式": "0755-22310378", "商户营业时间": "周一至周日 11:30-14:00 17:30-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳特色菜"}
{"商户名称": "优乐芙面包屋", "商户地址": "龙岗区布吉上水花园99栋103号", "商户联系方式": "15017901247", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "爱家味烤羊排（宝安中心店）", "商户地址": "宝安区宝安大道与裕安一路交汇箐英趣庭1楼商铺（风临洲小区入口对面）", "商户联系方式": "18566221688", "商户营业时间": "周一至周日 10:00-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳西北菜"}
{"商户名称": "阿布都穆斯林烧烤店（南山村店）", "商户地址": "南山区南山村西巷145号1号铺", "商户联系方式": "13713655833", "商户营业时间": "周一至周日 18:00-04:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳烧烤烤串"}
{"商户名称": "绿色田园四季椰子鸡（翠竹分店）", "商户地址": "罗湖区翠竹路高标大厦2楼（翠竹万佳对面）", "商户联系方式": "0755-25620666", "商户营业时间": "周一至周日 09:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳其他美食"}
{"商户名称": "原味缘音乐主题烤吧（坂田信义店）", "商户地址": "龙岗区坂田街道吉华路698号信义嘉御豪园8栋一层1038号", "商户联系方式": "15013643408", "商户营业时间": "周一至周日 17:00-02:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳烧烤烤串"}
{"商户名称": "风火寿司（平湖店）", "商户地址": "龙岗区平湖街道北门街金丰源商场J-13号", "商户联系方式": "0755-84688865", "商户营业时间": "周一至周日 11:00-22:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳日本菜"}
{"商户名称": "7+1探锅炭火烤鱼烧烤（莲塘店）", "商户地址": "罗湖区仙湖路88-8号佳德诚商务酒店一楼", "商户联系方式": "0755-22353050/18018706285", "商户营业时间": "周一至周日 11:00-02:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳香锅烤鱼"}
{"商户名称": "李师傅脆肚（下梅林店）", "商户地址": "福田区下梅林梅华西路238-1号锦林新居16幢(百家乐超市对面)", "商户联系方式": "0755-83177872", "商户营业时间": "周一至周日 10:30-22:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "東得居柴火鱼庄", "商户地址": "福田区景田北回雁路景诚园市场A25", "商户联系方式": "18319033062/18344291133", "商户营业时间": "周一至周日 11:30-14:30 16:30-24:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳特色菜"}
{"商户名称": "风味潮汕小集（大梅沙店）", "商户地址": "盐田区彩陶路临建商铺5栋1楼（金海裕超市对面）", "商户联系方式": "15013614863", "商户营业时间": "周一至周日 12:00-14:00 16:00-02:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "老碗会•地道陕西味（福星路店）", "商户地址": "福田区福星路京海花园一楼B1（华强南地铁c出口）", "商户联系方式": "0755-83135186", "商户营业时间": "周一至周日 10:00-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳西北菜"}
{"商户名称": "金鮀岛潮州酒家", "商户地址": "罗湖区深圳东门南路2007号丽都酒店2楼", "商户联系方式": "0755-82259988", "商户营业时间": "周一至周日 07:00-22:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "柠檬兽", "商户地址": "福田区红荔路香蜜新村25栋1楼B铺", "商户联系方式": "0755-89213155", "商户营业时间": "周一至周日 09:30-20:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳饮品店"}
{"商户名称": "城市牛扒（蛇口店）", "商户地址": "南山区蛇口招商路121号金湾精品酒店电梯直达4楼餐厅", "商户联系方式": "0755-26677477/13632706558", "商户营业时间": "周一至周日 10:00-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳西餐"}
{"商户名称": "爱上饭·精致湖南菜（万科城店）", "商户地址": "龙岗区坂雪岗大道万科城商业街C2116号（百度烤肉旁边）", "商户联系方式": "0755-89507748/15002085277", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "金屋顶手工烘焙（石岩店）", "商户地址": "宝安区宝石南路宏发大世界95号（柏斯顿酒店1楼电梯口旁）", "商户联系方式": "0755-29820258", "商户营业时间": "周一至周日 06:30-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "至尊牛香（红星店）", "商户地址": "宝安区松岗街道红星大道2号101（喜港城右侧红星大道与东方大道交叉口）", "商户联系方式": "0755-27088336", "商户营业时间": "周一至周日 16:00-02:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "超级牛杂铺（中信龙盛店）", "商户地址": "龙岗区深汕路龙东中信龙盛广场2-102商铺", "商户联系方式": "18219041699/18337675359", "商户营业时间": "周一至周日 10:00-21:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "天天木瓜牛奶店", "商户地址": "光明区宝安路第14号106", "商户联系方式": "18988757229", "商户营业时间": "周一至周日 09:00-00:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳饮品店"}
{"商户名称": "顺德佬酒楼（学府店）", "商户地址": "南山区学府路西312号天朗风清家园A栋裙楼（近月亮湾大道，阳光棕榈园北门对面）", "商户联系方式": "0755-86228999/86228989", "商户营业时间": "周一至周日 11:00-14:00 17:00-21:00  2020-04-07至2020-04-10 休息", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "小耕牛·牛肉火锅（天骄世家店）", "商户地址": "宝安区76区锦花路1栋（天骄世家底商）", "商户联系方式": "0755-29956655", "商户营业时间": "周一至周日 09:30-14:30 16:30-02:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "重庆溢香火锅（福海店）", "商户地址": "宝安区福永街道桥头社区桥和路鸿德园1栋商铺2-5（东海百货斜对面）", "商户联系方式": "0755-61811717/15220268626", "商户营业时间": "春季 周一至周日 11:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "三顾冒菜（固戍地铁店）", "商户地址": "宝安区区西乡街道固戍地铁CD出口食尚汇6号", "商户联系方式": "13682467478", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "濠江春晶皇时代椰子鸡（罗湖店）", "商户地址": "罗湖区渔民村和平路渔景大厦1楼", "商户联系方式": "0755-83623768", "商户营业时间": "周一至周日 10:00-24:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "海悦椰子鸡（布吉天虹店）", "商户地址": "龙岗区中兴路百盛大厦一楼（布吉天虹对面）", "商户联系方式": "0755-28260570", "商户营业时间": "周一至周日 11:00-14:00 17:00-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "名典咖啡语茶（梅龙路旗舰店）", "商户地址": "龙华区梅龙路共和商业广场2楼（隆记客家食府隔壁、喜马拉雅酒店斜对面）", "商户联系方式": "0755-23775705/13530349709", "商户营业时间": "周一至周日 10:30-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳西餐"}
{"商户名称": "老乡村（南油二店）", "商户地址": "南山区南海大道109号百富大厦1楼101铺（南油大厦对面）", "商户联系方式": "18820977468", "商户营业时间": "周一至周日 10:30-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "Happybee欢乐蜂蛋糕（红桂一店）", "商户地址": "罗湖区红桂路1008-2-3号（宝泉庄）", "商户联系方式": "0755-89384989/25581838", "商户营业时间": "周一至周日 06:00-24:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "汉拿山（怡景中心城店）", "商户地址": "福田区福华一路新怡景商业中心G层FG011号", "商户联系方式": "0755-82801698/0755-89822008", "商户营业时间": "春季 周一至周四 10:30-21:00  周五至周日 10:30-22:00  夏季、秋季、冬季 周一至周四 10:30-21:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳烧烤烤串"}
{"商户名称": "万岁寿司料理（壹海城店）", "商户地址": "盐田区深盐路2039-5壹海城一区81号（盐田区政府对面）", "商户联系方式": "0755-25161190/18565636070", "商户营业时间": "周一至周日 11:00-21:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳日本菜"}
{"商户名称": "印象毡房·毡房就餐（香蜜湖1979店）", "商户地址": "福田区香蜜湖街道侨香北路1011号1979文化创意园B6铺", "商户联系方式": "0755-83708163", "商户营业时间": "周一至周日 10:00-14:00 17:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳西北菜"}
{"商户名称": "禧御贡茶", "商户地址": "龙岗区横岗街道横岗六约华润万家1层", "商户联系方式": "0755-89265032/18124633457", "商户营业时间": "周一至周日 10:00-24:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳饮品店"}
{"商户名称": "麦乐多炸鸡汉堡", "商户地址": "宝安区永和路和平万家和百货商场大门正对面", "商户联系方式": "0755-27328599/27328886", "商户营业时间": "周一至周日 09:30-02:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳西餐"}
{"商户名称": "幺娃老火锅（京基百纳店）", "商户地址": "宝安区沙井街道沙井路与创新路交汇处京基百纳东南门对面（湖南大碗菜隔壁）", "商户联系方式": "15919870733", "商户营业时间": "周一至周日 10:00-03:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "祥记猪肚鸡（西乡店）", "商户地址": "宝安区西乡街道银田路锦明花园地铺28号（西乡体育中心）11号线碧海湾站E出口前50米", "商户联系方式": "0755-29132088", "商户营业时间": "周一至周日 10:00-14:30 16:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳台湾/客家菜"}
{"商户名称": "蜀风鸡煲川菜楼（福田总店）", "商户地址": "福田区福田村福宁街10号", "商户联系方式": "0755-83380952", "商户营业时间": "周一至周日 11:30-24:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "欣悦西饼（南山店）", "商户地址": "南山区南头街道大新社区关口正街70号", "商户联系方式": "13689594626", "商户营业时间": "周一至周日 07:30-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "味香园川菜", "商户地址": "福田区水围村九街214号（龙轩豪庭旁边）", "商户联系方式": "0755-83802529", "商户营业时间": "周一至周日 10:30-04:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "满哥甜品（华丽路店）", "商户地址": "罗湖区华丽路1002号（沃尔玛后侧）", "商户联系方式": "0755-25521661/18682314012", "商户营业时间": "周一至周日 12:00-01:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳面包甜点"}
{"商户名称": "肉多多秘制烧烤（流塘店）", "商户地址": "宝安区建安二路212号富东花园2栋B座一楼大铺105铺", "商户联系方式": "15283040010", "商户营业时间": "周一至周日 17:30-02:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳中式烧烤/烤串"}
{"商户名称": "老乡村（春风店）", "商户地址": "罗湖区春风路高嘉大厦一层一号之一", "商户联系方式": "0755-22906789", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "青记汕头牛肉店（南山店）", "商户地址": "南山区南山街道南新路1007中侨综合楼1层104号铺", "商户联系方式": "18826570012/0755-86660510", "商户营业时间": "周一至周日 全天", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "新仙清汤牛腩（南山宝能太古城店）", "商户地址": "南山区中心路2233号宝能all city购物中心北区B1层154商铺", "商户联系方式": "0755-36993150", "商户营业时间": "周一至周日 10:00-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳粤港菜"}
{"商户名称": "花塘（皇庭广场店）", "商户地址": "福田区福华三路118号皇庭广场B1层（博纳电影院）", "商户联系方式": "0755-82889878", "商户营业时间": "周六,周日 11:00-15:00 17:00-21:30  周一至周五 11:00-14:30 17:00-21:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳江浙菜"}
{"商户名称": "曼湾海鲜酒楼", "商户地址": "龙岗区水头路曼湾广场二楼（近水头曼湾海鲜街）", "商户联系方式": "13590354462", "商户营业时间": "周一至周日 10:00-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳江河湖海鲜"}
{"商户名称": "木棉花酒店·小南洋（罗湖店）", "商户地址": "罗湖区宝安南路1001号（万象城西侧）", "商户联系方式": "0755-25856999", "商户营业时间": "周一至周日 11:30-14:00 17:30-22:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳东北菜"}
{"商户名称": "蒙自源过桥米线（龙华民治大润发店）", "商户地址": "龙华区民治大道大润发二店一楼8号（大润发民治店）", "商户联系方式": "0755-36691899/18123672636", "商户营业时间": "周一至周四 08:00-22:30  周五至周日 08:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳小吃快餐"}
{"商户名称": "红豆坊生日蛋糕（巴登店）", "商户地址": "福田区上步巴登村74号（龙派发艺美容美发对面）", "商户联系方式": "0755-82276487", "商户营业时间": "周一至周日 06:30-01:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "欧杰挪威三文鱼（创业路店）", "商户地址": "南山区创业路海珠城首层8-16-1号铺", "商户联系方式": "0755-26400957", "商户营业时间": "周一至周日 10:00-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳日本菜"}
{"商户名称": "中原味道·羊村驿站（香蜜湖1979店）", "商户地址": "福田区侨香东路1011号1979文化风情街B区", "商户联系方式": "0755-82521299/13560798818", "商户营业时间": "周一至周日 10:00-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳西北菜"}
{"商户名称": "农家大厨房（大芬店）", "商户地址": "龙岗区布吉街道布沙路239号一层", "商户联系方式": "0755-89237886/18664396829", "商户营业时间": "周一至周日 11:00-21:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳川湘菜"}
{"商户名称": "重庆老火锅（宝明城店）", "商户地址": "光明区红花路25小区34栋103室（宝明城酒店正门直走200米右侧）", "商户联系方式": "0755-21380066", "商户营业时间": "周一至周日 10:30-23:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳火锅"}
{"商户名称": "檬茶茶", "商户地址": "宝安区西环路与帝堂路交口处（百盛佳超市旁）", "商户联系方式": "0755-27269716/13824388340", "商户营业时间": "周一至周日 10:30-23:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳饮品店"}
{"商户名称": "毕咖所咖啡（蛇口雍景湾店）", "商户地址": "南山区爱榕路招商雍景湾小区入口旁", "商户联系方式": "15012974757", "商户营业时间": "周一至周日 07:00-22:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳饮品店"}
{"商户名称": "金贝轩面包蛋糕", "商户地址": "龙岗区龙岗区坂田街道南坑北七巷1号101（广联百货对面）", "商户联系方式": "0755-28220525", "商户营业时间": "周一至周日 06:00-24:00", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳生日蛋糕"}
{"商户名称": "乐谷（福田田面店）", "商户地址": "福田区田面新村6栋103", "商户联系方式": "0755-83957408", "商户营业时间": "周一至周日 13:00-00:30", "详细商户分类": " > 深圳美团 > 深圳美食 > 深圳面包甜点"}
